
/* Class = "NSTextFieldCell"; title = "Aangepaste vensterlay-outs kunnen worden bewaard ter ondersteuning van veelgebruikte takenreeksen. Kies een lay-outnaam:"; ObjectID = "Lb7-K9-kU9"; */
"Lb7-K9-kU9.title" = "Aangepaste vensterlay-outs kunnen worden bewaard ter ondersteuning van veelgebruikte takenreeksen. Kies een lay-outnaam:";

/* Class = "NSWindow"; title = "Maak vensterlay-out aan"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Maak vensterlay-out aan";

/* Class = "NSButtonCell"; title = "Bewaar"; ObjectID = "ZjN-Vj-tnl"; */
"ZjN-Vj-tnl.title" = "Bewaar";

/* Class = "NSTextFieldCell"; placeholderString = "Naamloos"; ObjectID = "cC5-pX-oz4"; */
"cC5-pX-oz4.placeholderString" = "Naamloos";

/* Class = "NSButtonCell"; title = "Annuleer"; ObjectID = "nlD-Vi-YIk"; */
"nlD-Vi-YIk.title" = "Annuleer";
